const DATA = {
  a: [
    {
      question: 'Коя е столицата на Англия?',
      answers: [
        'Ню Йорк',
        'Сан Франциско',
        'Нюкасъл',
        'Лондон'
      ],
      valid: 3
    },
    {
      question: 'Какво прави баща ти като стане сутрин?',
      answers: [
        'Работи',
        'Спи',
        'Яде',
        'Играе Tony Hawk'
      ],
      valid: 3
    },
    {
      question: 'Какво е правилното название на дома в Хари Потър',
      answers: [
        'Грифиндор',
        'Грифийндор',
        'Грифиндри',
        'Грифиндур'
      ],
      valid: 0
    },
    {
      question: 'В кой град е първото прогресивно училище?',
      answers: [
        'Варна',
        'София',
        'Пловдив',
        'Германия'
      ],
      valid: 1
    },
    {
      question: 'На коя от следните задачи отговора е 12.',
      answers: [
        '8 + 10',
        '4 * 2 + 4',
        '109 - 95',
        '54 / 3'
      ],
      valid: 1
    },
    {
      question: 'Кой от следните не е участник в предаването Фермата?',
      answers: [
        'Кирил Михов',
        'Пламен Пеев',
        'Цоньо Трифонов',
        'Марияна Чанева'
      ],
      valid: 3
    },
    {
      question: 'На кое животно окото му е по-голямо от мозъка?',
      answers: [
        'Щраус',
        'Слон',
        'Конска муха',
        'Алигатор'
      ],
      valid: 0
    },
    {
      question: 'През кой век се появяват за пръв път книгите',
      answers: [
        '3ти век',
        '1ви век',
        '14ти век',
        '12ти век'
      ],
      valid: 1
    },
    {
      question: 'Колко години Леонардо да Винчи рисува устните на Мона Лиза?',
      answers: [
        '3 седмици',
        '10 дена',
        '4 месеца',
        '12 години'
      ],
      valid: 3
    },
    {
      question: 'От колко души е построен замъка Хогуъртс',
      answers: [
        '1242',
        '2000',
        '40',
        '18'
      ],
      valid: 2
    }
  ],
  b: [
    {
      question: 'Колко са домовете в Хари Потър?',
      answers: [
        '10',
        '4',
        'Безброй',
        '2000'
      ],
      valid: 1
    },
    {
      question: 'Каква е фамилията на приятеля на мечо Пух?',
      answers: [
        'Робин',
        'Джонсън',
        'Иванов',
        'Стоянов'
      ],
      valid: 0
    },
    {
      question: 'Колко е 5 + 7?',
      answers: [
        '10',
        '11',
        '12',
        '13'
      ],
      valid: 2
    },
    {
      question: 'Какво животно е Бинги?',
      answers: [
        'слон',
        'крокодил',
        'маймуна',
        'пеперуда'
      ],
      valid: 3
    },
    {
      question: 'Дъга се образува при дъжд и ...',
      answers: [
        'слънце',
        'сняг',
        'шоколад',
        'вятър'
      ],
      valid: 0
    },
    {
      question: 'Какво слагаме когато правим хляб?',
      answers: [
        'Чубрица',
        'Сирене',
        'Захар',
        'Брашно'
      ],
      valid: 3
    },
    {
      question: 'В коя от следните игри няма зарче?',
      answers: [
        'Номинация',
        'Монополи',
        'Не се сърди човече',
        'Шах'
      ],
      valid: 3
    },
    {
      question: 'През коя годиниа излиза първия филм "Замръзналото кралство"',
      answers: [
        '2000',
        '2013',
        '2016',
        '2022'
      ],
      valid: 1
    },
    {
      question: 'Колко са елените на дядо коледа?',
      answers: [
        '7',
        '9',
        '11',
        '13'
      ],
      valid: 1
    },
    {
      question: 'Какъв е рекода за най-много голове в един футболен мач?',
      answers: [
        '12',
        '23',
        '46',
        '76'
      ],
      valid: 2
    }
  ],
  c: [
    {
      question: 'Коя е столицата на Бразилия?',
      answers: [
        'Бразилия',
        'Сан Марино',
        'Сан Панчо',
        'Сан Франциско'
      ],
      valid: 0
    },
    {
      question: 'Коя е официалния език в Португалия?',
      answers: [
        'Бразилски',
        'Испански',
        'Португалски',
        'Английски'
      ],
      valid: 2
    },
    {
      question: 'От кой език идва думата „пенкилер“?',
      answers: [
        'Унгарски',
        'Турски',
        'Чешки',
        'Английски'
      ],
      valid: 3
    },
    {
      question: 'Кой е Мохамед Салах',
      answers: [
        'футболист',
        'пророк',
        'политик',
        'инфлуенсър'
      ],
      valid: 0
    },
    {
      question: 'Коя забележителност ЮНЕСКО определя като единствена по рода си в Европа?',
      answers: [
        'Гробницата на Свещари',
        'Мадарският конник',
        'Боянската църква',
        'Древният град Несебър'
      ],
      valid: 1
    },
    {
      question: 'Какво означава "спринт планинг"',
      answers: [
        'Планиране на предстоящата работа',
        'Планиране на свършената работа',
        'Планиране на team building',
        'Планиране на бонуси'
      ],
      valid: 0
    },
    {
      question: 'Зеленият компютърен код, в Матрицата в началото на филма, всъщност е:',
      answers: [
        'Глави от Корана',
        'Рецепти за суши',
        'Глоби за превишена скорост',
        'Упътвания за пералня'
      ],
      valid: 1
    },
    {
      question: 'От кое насекомо тръгва наименованието "бъг" в компютрите',
      answers: [
        'молец',
        'хлебарка',
        'муха',
        'японски бръмбар'
      ],
      valid: 0
    },
    {
      question: 'Коя от следните държави без излаз на море се съдържа изцяло в друга държава?',
      answers: [
        'Буркина Фасо',
        'Монголия',
        'Лесото',
        'Люксембург'
      ],
      valid: 2
    },
    {
      question: 'В популярната поредица от детски книжки за мечето Падингтън се говори за неговата родина, коя е тя?',
      answers: [
        'Индия',
        'Перу',
        'Канада',
        'Исландия'
      ],
      valid: 1
    },
  ]
}