const DATA = {
  a: [
    {
      question: 'Коя е столицата на Англия?',
      answers: [
        'Ню Йорк',
        'Сан Франциско',
        'Нюкасъл',
        'Лондон'
      ],
      valid: 3
    },
    {
      question: 'Какво прави баща ти като стане сутрин?',
      answers: [
        'Работи',
        'Спи',
        'Яде',
        'Играе Tony Hawk'
      ],
      valid: 3
    },
    {
      question: 'Какво е правилното название на дома в Хари Потър',
      answers: [
        'Грифиндор',
        'Грифийндор',
        'Грифиндри',
        'Грифиндур'
      ],
      valid: 0
    },
    {
      question: 'В кой град е първото прогресивно училище?',
      answers: [
        'Варна',
        'София',
        'Пловдив',
        'Германия'
      ],
      valid: 1
    },
    {
      question: 'На коя от следните задачи отговора е 12.',
      answers: [
        '8 + 10',
        '4 * 2 + 4',
        '109 - 95',
        '54 / 3'
      ],
      valid: 1
    }
  ]
}